window.vocabulary = {
    ru: {
        "n1": 'О сервисе',
        "n2": 'Как это работает',
        "send_req": 'Отправить заявку',
        "h1": 'Сервис автоматизации для работы с отзывами в Google Play',
        "page_desc": "Replyme – это нейросеть, которая отвечает на отзывы пользователей и oсуществляет их сортировку. Оставьте рутиную работу сервису и освободите свое время и ресурсы.",
        "why-work": 'Как работает сервис',
        "sorty": 'Сортировка отзывов',
        "sorty_t": 'На отзывы, не требующие вашего участия, сервис отвечает самостоятельно. Отзывы о проблемах Replyme моментально передает команде разработчиков',
        "details": 'Детали работы',
        "details_t": 'Replyme работает с Google Play. Сервис поддерживает русский и английский язык.<br>Работает 24/7',
        "pr": 'Преимущества',
        "pr_t": 'Replyme значительно дешевле, чем техподдержка. Актуальная информация по отзывам всегда под рукой',
        "order_service": 'Заказать сервис',
        "order_service_text": 'Напишите нам, указав свои контактные данные. С вами свяжется наш менеджер для уточнения деталей',
    },
    en: {
    }
}